<?php

return [
    'login' => 'سجل دخول',
    'mainpage' => 'الرئيسية',
    'dir' => 'rtl',
    'services' => 'الخدمات',
    'about' => 'من نحن',
    'contact' => 'تواصل معنا',
    'create_account' => 'إنشاء حساب',
    'forgot_password' => 'نسيت كلمة السر؟',
    'welcome_message' => 'ادارة "التأمين الصحي - اسوان" ترحب بكم',
    'other_links' => 'روابط أخري',
    'title' => 'موقع التأمين الصحي بأسوان',
    'subPragraph' => 'تقدر تطلب من البيت  "علاجك الشهري" 
    عشان يوصلك مجاناً
    
    - بيتم تقديم الطلبات التوصيل للمرضى طوال الشهر
    
    - اما بالنسبة العلاج المزمن (الشهري) فيتم ارسال طلبها هنا اخر اسبوع في الشهر من تاريخ "صرف العلاج الشهري" الخاص بكل مريض
    ',
    'subPragraph1' => '- في حال "فقد" او "تلف" أو وجود "اي مشكلة" ببطاقة التأمين الصحي برجاء ضغط شكاوى و مقترحات وكتابة تفاصيل المشكلة بالكامل مع رقم موبايل متاح للتواصل',
    'suggestions' => 'شكاوى و مقترحات',
    'footer_info' => 'خدمة توصيل العلاج الشهري والمزمن لمرضى التأيمن الصحي - بأسوان',
    'copy_right' => 'جميع الحقوق محفوظه لإدارة التأمين الصحي بأسوان',
    'welcome' => 'أهلاً, :name',
    'logout' => 'خروج',
    'profile' => 'لوحة التحكم',
    'Register' => 'إنشاء حساب',
    'Name' => 'الأسم ثلاثي',
    'email' => 'البريد لإلكتروني',
    'address' => 'العنوان بالتفصيل',
    'idnumber' => 'رقم البطاقه الشخصيه',
    'hidnumber' => 'رقم بطاقة التأمين',
    'mobile' => 'رقم الموبايل',
    'idphoto' => 'صورة البطاقة الشخصيه',
    'healthidphoto' => 'صورة البطاقه العلاجيه',
    'Password' => 'كلمة المرور',
    'Confirm' => 'تأكيد كلمة المرور',
    
];